[
  "remotely-save",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "obsidian-git"
]